const busData = {
    "YPS-10": {
        name: "YPS 10",
        route: [
            "စတင်မည့်မှတ်တိုင်",
            "ဒုတိယမှတ်တိုင်",
            "တတိယမှတ်တိုင်",
            "...",
            "ဆုံးမည့်မှတ်တိုင်"
        ]
    },
    "YPS-31": {
        name: "YPS 31",
        route: [
            "စတင်မည့်မှတ်တိုင်",
            "မှတ်တိုင်အမည်များ",
            "...",
            "ဆုံးမည့်မှတ်တိုင်"
        ]
    },
    "YPS-55": {
        name: "YPS 55",
        route: [
            "စတင်မည့်မှတ်တိုင်",
            "မှတ်တိုင်အမည်များ",
            "...",
            "ဆုံးမည့်မှတ်တိုင်"
        ]
    }
};
